{"0": "<pad>", "1": "<unk>", "2": "<BOB>|<null>", "3": "<BOL>|<null>", "4": "の,助詞,連体化|ノ", "5": "に,助詞,格助詞|ニ", "6": "を,助詞,格助詞|ヲ", "7": "て,助詞,接続助詞|テ", "8": "た,助動詞,*|タ", "9": "は,助詞,係助詞|ワ", "10": "思い出,名詞,一般|オ_モ_イ_デ", "11": "ない,助動詞,*|ナ_イ", "12": "同じ,連体詞,*|オ_ナ_ジ", "13": "が,助詞,格助詞|ガ", "14": "一つ,名詞,一般|ヒ_ト_ツ", "15": "溶け,動詞,自立|ト_ケ", "16": "タイムマシーン,名詞,一般|タ_イ_ム_マ_シ_イ_ン", "17": "よう,名詞,非自立|ヨ_オ", "18": "だ,助動詞,*|ダ", "19": "コンクリート,名詞,一般|コ_ン_ク_リ_イ_ト", "20": "ポッカリ,副詞,助詞類接続|ポ_ッ_カ_リ", "21": "と,助詞,副詞化|ト", "22": "あい,動詞,自立|ア_イ", "23": "穴,名詞,一般|ア_ナ", "24": "引き返せ,動詞,自立|ヒ_キ_カ_エ_セ", "25": "すれ違っ,動詞,自立|ス_レ_チ_ガ_ッ", "26": "遠回り,名詞,一般|ト_オ_マ_ワ_リ", "27": "し,動詞,自立|シ", "28": "たって,副詞,助詞類接続|タ_ッ_テ", "29": "あの,連体詞,*|ア_ノ", "30": "頃,名詞,非自立|コ_ロ", "31": "と,助詞,格助詞|ト", "32": "模様,名詞,一般|モ_ヨ_オ", "33": "見つめ,動詞,自立|ミ_ツ_メ", "34": "て,動詞,非自立|テ", "35": "目,名詞,一般|メ", "36": "見下ろし,動詞,自立|ミ_オ_ロ_シ", "37": "言葉,名詞,一般|コ_ト_バ", "38": "繰り返す,動詞,自立|ク_リ_カ_エ_ス", "39": "向日葵,名詞,一般|ヒ_マ_ワ_リ", "40": "種,名詞,一般|タ_ネ", "41": "踏みつぶし,動詞,自立|フ_ミ_ツ_ブ_シ", "42": "固め,動詞,自立|カ_タ_メ", "43": "粉,名詞,一般|コ_ナ", "44": "ゴミ箱,名詞,一般|ゴ_ミ_バ_コ", "45": "捨て,動詞,自立|ス_テ", "46": "悲しみ,名詞,一般|カ_ナ_シ_ミ", "47": "覆わ,動詞,自立|オ_オ_ワ", "48": "れ,動詞,接尾|レ", "49": "いる,動詞,非自立|イ_ル", "50": "自分,名詞,一般|ジ_ブ_ン", "51": "自身,名詞,一般|ジ_シ_ン", "52": "コントロール,名詞,サ変接続|コ_ン_ト_ロ_オ_ル", "53": "でき,動詞,自立|デ_キ", "54": "坂道,名詞,一般|サ_カ_ミ_チ", "55": "久しぶり,名詞,一般|ヒ_サ_シ_ブ_リ", "56": "昼下がり,名詞,一般|ヒ_ル_サ_ガ_リ", "57": "へ,助詞,格助詞|エ", "58": "恋人,名詞,一般|コ_イ_ビ_ト", "59": "足跡,名詞,一般|ア_シ_ア_ト", "60": "アスファルト,名詞,一般|ア_ス_ファ_ル_ト", "61": "雨,名詞,一般|ア_メ", "62": "濡れる,動詞,自立|ヌ_レ_ル", "63": "世界中,名詞,一般|セ_カ_イ_ジュ_ウ", "64": "で,助詞,格助詞|デ", "65": "こんなに,副詞,助詞類接続|コ_ン_ナ_ニ", "66": "すれ違い,動詞,自立|ス_レ_チ_ガ_イ", "67": "涙,名詞,一般|ナ_ミ_ダ", "68": "見せ,動詞,自立|ミ_セ", "69": "ず,助動詞,*|ズ", "70": "独り,名詞,一般|ヒ_ト_リ", "71": "振る舞う,動詞,自立|フ_ル_マ_ウ", "72": "だけ,助詞,副助詞|ダ_ケ", "73": "で,助動詞,*|デ", "74": "あなた,名詞,代名詞|ア_ナ_タ", "75": "そば,名詞,一般|ソ_バ", "76": "永遠,名詞,一般|エ_イ_エ_ン", "77": "光,名詞,一般|ヒ_カ_リ", "78": "包ま,動詞,自立|ツ_ツ_マ", "79": "れる,動詞,接尾|レ_ル", "80": "こと,名詞,非自立|コ_ト", "81": "いつか,名詞,副詞可能|イ_ツ_カ", "82": "満たす,動詞,自立|ミ_タ_ス", "83": "ありったけ,名詞,一般|ア_リ_ッ_タ_ケ", "84": "叫び声,名詞,一般|サ_ケ_ビ_ゴ_エ", "85": "夢,名詞,一般|ユ_メ", "86": "始まり,名詞,一般|ハ_ジ_マ_リ", "87": "この,連体詞,*|コ_ノ", "88": "日,名詞,非自立|ヒ", "89": "抱き,動詞,自立|イ_ダ_キ", "90": "ゆく,動詞,非自立|ユ_ク"}